{
  "name": "The Cool Down with UBU - A Based Meetup.",
  "description": "Cool Down with UBU – Based Post-Run Networking🌿🎤\n\nAfter the run, we wind down and Cool Down with UBU—an easygoing networking session where we reflect, connect, and share insights in a relaxed setting.\n\nThink refreshing drinks, great conversations, bbq and a space to recharge while building meaningful relationships with like minded innovators. We believe in the 3 C's where blockchain meets Culture, Creativity, and Community.\n\n📍 Saturday Afternoon: Cool Down with UBU – Relaxed meetup for networking & reflections organized by Ubuntu Blockcahin Union.\n\nThis event is supported by Base but organized by Ubuntu Blockchain Union in partnership with HCA\n\n💡About Base\n\nBase, incubated within Coinbase, is an Ethereum Layer 2 (L2) network offering a secure, low-cost, developer-friendly way to build decentralized apps onchain. Base aims to be decentralized, permissionless, and open to anyone. We believe onchain is the next online, and aim to empower developers to shape the onchain future.\n\nLearn more about Base at base.org and about Coinbase at coinbase.com\n\n**Disclaimer:\nEvent Photo Release: By attending this event, you agree to be included in photographs and/or footage that may be taken and used by Coinbase for marketing and publicity purposes, on its website, blog and in social media or in any third party publication.\n\nCoinbase Data Use Notice: By registering for an event, you agree that any information you provide, including but not limited to your name, email, and wallet address, may be used by Coinbase for purposes of supporting the event and contacting you for event follow-up. Additionally, wallet address information may be used by Coinbase to view public blockchain activity for purposes of gathering onchain insights and trends",
  "image": "ipfs://bafkreigoykrcr5g4ozerqh6xuow3cilsl4jtv3vlmzom2ym3o4z5pkrltu",
  "attributes": [
    {
      "trait_type": "Location",
      "value": "Gosho Park"
    }
  ]
}
