{
  "name": "Based Community Meet-Up Yogyakarta",
  "description": "Hey Builders 🎉\n\nJoin us for the 5th Base Community Meet-Up, Yogyakarta.\n\nWe'll be gathering to brainstorm, refine, and share exciting project ideas for impactful dApps on Base. Whether you're already building or just curious to learn more, come hang out, connect, and get inspired!\n\n🔹 Highlights:\n\n• Deep dive into Base development tools & resources\n\n• Showcasing successful Base ecosystem projects\n\n• Hands-on sessions for developers\n\n• Dev discussions and project showcases\n\n*Disclaimers:\nThis event is supported by Base but organized by Santosa / Based Indonesia.\nAbout Base\n\nBase, incubated within Coinbase, is an Ethereum Layer 2 (L2) network offering a secure, low-cost, developer-friendly way to build decentralized apps onchain. Base aims to be decentralized, permissionless, and open to anyone. We believe onchain is the next online, and aim to empower developers to shape the onchain future.\n\nLearn more about Base at base.org and about Coinbase at coinbase.com\n\n**Disclaimer:\nEvent Photo Release: By attending this event, you agree to be included in photographs and/or footage that may be taken and used by Coinbase for marketing and publicity purposes, on its website, blog and in social media or in any third party publication.\n\nCoinbase Data Use Notice: By registering for an event, you agree that any information you provide, including but not limited to your name, email, and wallet address, may be used by Coinbase for purposes of supporting the event and contacting you for event follow-up. Additionally, wallet address information may be used by Coinbase to view public blockchain activity for purposes of gathering onchain insights and trends.\n\n---------\n\nAbout Based Indonesia\nBased Indonesia adalah komunitas enthusiast, builder, dan developer Base di Indonesia. Jadilah bagian dari revolusi onchain!\n\nBlog: https://paragraph.xyz/@base-indonesia/bergabunglah-dengan-base-around-the-world-based-indonesia-hack-day-di-yogyakarta\n\nJoin our Telegram Channel for more info: https://t.me/base_indonesia",
  "image": "ipfs://bafkreigoykrcr5g4ozerqh6xuow3cilsl4jtv3vlmzom2ym3o4z5pkrltu",
  "attributes": [
    {
      "trait_type": "Location",
      "value": "Yogyakarta"
    }
  ]
}
